#1 Создать пустой лист
a = ()
b = ('Азамат')
c = ('1982')
d = ('Python')
a = (b, c, d)
print(a)
